export const words = [
    { id: 1, mansi: "āпа", ru: "люлька" },
    { id: 2, mansi: "хāп", ru: "лодка" },
    { id: 3, mansi: "срысь", ru: "море" },
    { id: 4, mansi: "тумп", ru: "остров" },
    { id: 5, mansi: "āны", ru: "блюдо" }
];

export const phrases = [
    { id: 1, mansi: "А̄мпын тотвес", ru: "Собака унесла" },
    { id: 2, mansi: "Хот патыс", ru: "Ветер стих" },
    { id: 3, mansi: "Кӯсяррись титнопыл", ru: "Бурундук огляделся" },
    { id: 4, mansi: "Пупакв ла̄ви", ru: "Медьведь отвечает" },
    { id: 5, mansi: "Хо̄талэ ла̄ви", ru: "Солнце ответило" }
];

export const proposals = [
    { id: 1, mansi: "А̄кврись - а̄кврись, тучаӈын хо̄та?", ru: "Бабушка, бабушка, где твой тучан?" },
    { id: 2, mansi: "Тувыг ēмты мисанув, луванум мгыс пум вруӈкве та вылтахтв", ru: "Настанет лето и мы начинаем заготовлять сено для нашего скота" },
    { id: 3, mansi: "Пупаквēг кӯсярыг о̄лэ̄г.", ru: "Живут на свете медведь и бурундук" },
    { id: 4, mansi: "Хо̄тал сака котарахтас.", ru: "Солнце очень сильно грело." },
    { id: 5, mansi: "Пупакве соваге но̄ӈхаль паттысаге.", ru: "Медведь вытаращил глаза, смотрит на поле." }
];