export const books = [
    {
        id: 1,
        title: "Кāнась рут хум / Мужчина княжеского рода",
        image: "src/lib/assets/data/image/Мужчина княжеского рода.png",
        description: "Кāнась рут хум мужчина княжеского рода / составители Хромова А.М., Хромов В.В. – Ханты-Мансийск: ООО Типография «Печатное дело» 2010. – 124 с Книга посвящена мансийскому самодеятельному скульптору, художнику, фотографу, собирателю фольклора и материального культурного наследия П.Е.Шешкину.",
        link: "url.html"
    },

    {
        id: 2,
        title: "Ай вой икийэ па щащэԓ ими / Мышонок и его бабушка",
        image: "src/lib/assets/data/image/Мышонок и его бабушка.png",
        description: "Сказка записана у Тарлиной Дарьи Григорьевны, жительницы села Юильск Белоярского района Ханты-Мансийского автономного округа – Югры. При расшифровке используется усовершенствованная графика, учитывающая фонетические особенности казымского диалекта хантыйского языка.",
        link: "url.html"
    },

    {
        id: 3,
        title: "Ай вой икилє па Вөнт хор ики / Мышонок и Олень: хантыйская сказка",
        image: "src/lib/assets/data/image/Мышонок и Олень.png",
        description: "Народная сказка на казымском диалекте хантыйского языка записана Евой Адамовной Шмидт от Шульгиной (Рандымовой) Ульяны Николаевны в 1990 году в городе Ханты-Мансийске.  ",
        link: "url.html"
    },

    {
        id: 4,
        title: "Вурӈа имэн ар / Песня матери Вороны",
        image: "src/lib/assets/data/image/Песня матери Вороны.png",
        description: "Вурӈа имэн ар. Песня матери Вороны. The Song of a Crow Mother: хантыйская песня (казымский диалект) / составление, перевод на рус. яз. Р. М. Потпот",
        link: "url.html"
    },
]